locales/en.lua['en'] = {
    ['mission_failed'] = 'فشلت المهمة!',
    ['get_back_plain_10s'] = 'أمامك 10 ثوانٍ للعودة إلى السهل',
    ['get_back_plain_1m'] = 'أمامك دقيقة واحدة للعودة إلى السهل',
    ['plain_provided_rule'] = 'يجب عليك استخدام الخط البسيط الذي تم توفيره لك ويجب أن تصل إلى نقطة.',
    ['already_robbery'] = 'هناك بالفعل عملية سطو واضحة جارية!',
    ['not_enough_cops'] = 'لا يوجد عدد كافٍ من رجال الشرطة في المدينة!',
    ['plain_stealing_in_progress'] = 'جاري تنفيذ عملية سرقة بسيطة. سيكون جهاز تعقب المركبات نشطًا على الرادار الخاص بك،
    ['steal_a_plain'] = 'اضغط على ~INPUT_CONTEXT~ لسرقة عادي',
    ['drop_plain_off'] = 'اضغط على ~INPUT_CONTEXT~ لإسقاط الملف العادي',
    ['cooldown'] = 'تم مؤخرًا إكمال عملية سطو بسيطة. انتظر %s ثانية لسرقة واحدة أخرى.',
    ['plain_robbery'] = 'سرقة بسيطة'
}